brew "bash"
brew "bash-completion"
brew "coreutils"
brew "git"
brew "git-gui"
brew "gnupg"
brew "gnu-sed"
brew "neofetch"
brew "neovim"
brew "pass"
brew "pass-otp"
brew "pinentry-mac"
brew "shellcheck"
# required to checkout cask-fonts
brew "svn"
brew "tmux"
brew "tree"

tap "homebrew/cask-fonts"

cask "alacritty"
cask "appcleaner"
cask "firefox"
cask "font-source-code-pro"
cask "meld"
cask "mouse-fix"
cask "mullvadvpn"
cask "spotify"
cask "syncthing"
cask "telegram"
