brew "bash"
brew "bash-completion"
brew "coreutils"
brew "git-gui"
brew "pinentry-mac"
# required to checkout cask-fonts
brew "svn"

tap "homebrew/cask-fonts"

cask "appcleaner"
cask "firefox"
cask "font-source-code-pro"
cask "meld"
cask "mouse-fix"
cask "mullvadvpn"
cask "obs"
cask "spotify"
cask "syncthing"
cask "telegram"
cask "wezterm"
